{

	"bodies": [{
		"title": "What Is 1xbet?",
		"step": "1XBET betting tips 1xBeet is a terme conseill? company that provides exceptional options for betting during diverse sports tournaments. It’ ersus hard to believe but they offer access to over 1000 occurrences every day and that’ h a real delight for a serious gambler"
	}, {
		"title": "How To increased odds",
		"step": "The increased odds and stakes are offered frequently here and now you have the chance to join the army of players from all over the world by examining the best 1xBet betting ideas. They provide live streams and give people the chance to wager in real time in daytime"
	}, {
		"title": "match bonus",
		"step": "newbies can read the provided 1xBet today as well as get 100 % match bonus that will definitely enhance their experience. They only have to register on the website and the platform guarantees they will be granted with the total which is up to 90 pounds almost for free"

	}, {
		"title": "become a win player",
		"step": "if you want to become a win player, you need to follow our 1xBet today tips. It’ s an excellent chance to gain positive experience for people from all over the world. A player from any country which isn’ t under stops can become a successful bettor below. According to 1xBet betting tips"

	}, {
		"title": "1xbet Tips",
		"step": "Various people choose to wager within the entire contest results or intervals. They take all the benefits of the betting tips 1xBet provides and get their chances to win in Walk. Handicap offers a few ways to place gamble in several fields including green cards"
	}, {
		"title": "benefits of wagering",
		"step": "A more fresh is obliged to wager at least 1 pound. If you want to take all the benefits of wagering here, continue reading the 1xBeet goldmine tips"
        }],
	"admob_banner": "ca-app-pub-3940256099942544/6300978111",
	"admob_inter": "ca-app-pub-3940256099942544/1033173712",
	"admob_native":"ca-app-pub-3940256099942544/2247696110",

	"facebook_banner": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
	"facebook_inter": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
	"facebook_native": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
	"whichAds": 1,
	
	"link":"https://play.google.com/store/apps/details?id=",
	"status":false


}
